Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Regions.LoadTimedOut
source: Supported regions could not load because the YouTube Data API request timed out.
af_za: Gesteunde streke kon nie laai nie omdat die YouTube Data API-versoek uitgetel het.
am_et: የሚደገፉ ክልሎች መጫን አልቻሉም ምክንያቱም የYouTube ዳታ ኤፒአይ ጥያቄ ጊዜው አልፎበታል።
ar_sa: تعذر تحميل المناطق المدعومة نظرًا لانتهاء مهلة طلب YouTube Data API.
as_in: সমৰ্থিত অঞ্চলসমূহে লোড কৰিব পৰা নাছিল কাৰণ YouTube ডাটা API অনুৰোধৰ সময় শেষ হৈছিল।
az_latn_az: YouTube Data API sorğusunun vaxtı bitdiyi üçün dəstəklənən regionlar yüklənə bilmədi.
be_by: Не ўдалося загрузіць рэгіёны, якія падтрымліваюцца, бо скончыўся час чакання запыту YouTube Data API.
bg_bg: Поддържаните региони не можаха да се заредят, тъй като времето за изчакване на заявката за API за данни на YouTube изтече.
bn_bd: YouTube ডেটা API অনুরোধের সময় শেষ হওয়ার কারণে সমর্থিত অঞ্চলগুলি লোড করা যায়নি৷
bs_latn_ba: Podržane regije se ne mogu učitati jer je isteklo vrijeme za zahtjev za YouTube Data API.
ca_es: Les regions admeses no s'han pogut carregar perquè la sol·licitud de l'API de dades de YouTube s'ha esgotat.
cs_cz: Podporované oblasti se nepodařilo načíst, protože vypršel časový limit požadavku YouTube Data API.
da_dk: Understøttede områder kunne ikke indlæses, fordi YouTube Data API-anmodningen fik timeout.
de_de: Unterstützte Regionen konnten nicht geladen werden, da die YouTube-Daten-API-Anfrage eine Zeitüberschreitung hatte.
el_gr: Δεν ήταν δυνατή η φόρτωση των υποστηριζόμενων περιοχών, επειδή το αίτημα του YouTube Data API έληξε.
es_us: Las regiones admitidas no se pudieron cargar porque se agotó el tiempo de espera de la solicitud de la API de datos de YouTube.
et_ee: Toetatud piirkondi ei saanud laadida, kuna YouTube'i andmete API päring aegus.
eu_es: Onartutako eskualdeak ezin izan dira kargatu YouTube Data API eskaera denbora-muga gainditu delako.
fa_ir: مناطق پشتیبانی‌شده بارگیری نشدند زیرا زمان درخواست YouTube Data API تمام شد.
fi_fi: Tuetut alueet eivät voineet ladata, koska YouTube Data API -pyyntö aikakatkaistiin.
fil_ph: Hindi makapag-load ang mga sinusuportahang rehiyon dahil nag-time out ang kahilingan sa YouTube Data API.
fr_ca: Les régions prises en charge n'ont pas pu se charger, car la requête de l'API de données YouTube a expiré.
gl_es: Non se puideron cargar as rexións compatibles porque esgotou o tempo de espera da solicitude da API de datos de YouTube.
gu_in: YouTube ડેટા API વિનંતીનો સમય સમાપ્ત થવાને કારણે સમર્થિત પ્રદેશો લોડ થઈ શક્યા નથી.
he_il: האזורים הנתמכים לא הצליחו לטעון כי תם הזמן הקצוב לבקשת הנתונים של YouTube Data API.
hi_in: YouTube डेटा एपीआई अनुरोध का समय समाप्त होने के कारण समर्थित क्षेत्र लोड नहीं हो सके।
hr_hr: Podržane regije nisu se mogle učitati jer je zahtjev YouTube Data API istekao.
hu_hu: A támogatott régiók nem tölthetők be, mert a YouTube Data API kérés időtúllépést szenvedett.
hy_am: Աջակցվող տարածաշրջանները չհաջողվեց բեռնել, քանի որ YouTube Data API-ի հարցումը սպառվել է:
id_id: Wilayah yang didukung tidak dapat dimuat karena waktu permintaan API Data YouTube telah habis.
is_is: Ekki tókst að hlaða studdum svæðum vegna þess að YouTube Data API beiðni rann út á tíma.
it_it: Impossibile caricare le regioni supportate perché la richiesta dell'API dati di YouTube è scaduta.
ja_jp: YouTube Data API リクエストがタイムアウトしたため、サポートされているリージョンを読み込むことができませんでした。
ka_ge: მხარდაჭერილი რეგიონები ვერ ჩაიტვირთა, რადგან YouTube მონაცემთა API მოთხოვნის დრო ამოიწურა.
kk_kz: Қолдау көрсетілетін аймақтар жүктелмеді, себебі YouTube деректер API сұрауының уақыты аяқталды.
km_kh: តំបន់ដែលគាំទ្រមិនអាចផ្ទុកបានទេ ដោយសារសំណើរ API ទិន្នន័យ YouTube អស់ពេល។
kn_in: YouTube ಡೇಟಾ API ವಿನಂತಿಯ ಅವಧಿ ಮೀರಿರುವ ಕಾರಣ ಬೆಂಬಲಿತ ಪ್ರದೇಶಗಳನ್ನು ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko_kr: YouTube Data API 요청 시간이 초과되어 지원되는 지역을 로드할 수 없습니다.
ky_kg: Колдоого алынган аймактар жүктөй алган жок, анткени YouTube Data API сурамынын убактысы бүттү.
lo_la: ພາກພື້ນທີ່ຮອງຮັບບໍ່ສາມາດໂຫຼດໄດ້ເນື່ອງຈາກການຮ້ອງຂໍ API Data API ໝົດເວລາ.
lt_lt: Nepavyko įkelti palaikomų regionų, nes baigėsi „YouTube“ duomenų API užklausos skirtasis laikas.
lv_lv: Atbalstītos reģionus nevarēja ielādēt, jo beidzās YouTube datu API pieprasījuma noildze.
mk_mk: Поддржаните региони не можеа да се вчитаат бидејќи барањето за API за податоци на YouTube истече.
ml_in: YouTube ഡാറ്റ API അഭ്യർത്ഥന കാലഹരണപ്പെട്ടതിനാൽ പിന്തുണയ്ക്കുന്ന പ്രദേശങ്ങൾ ലോഡ് ചെയ്യാൻ കഴിഞ്ഞില്ല.
mn_mn: YouTube Data API хүсэлтийн хугацаа хэтэрсэн тул дэмжигдсэн бүсүүдийг ачаалж чадсангүй.
mr_in: YouTube डेटा API विनंती कालबाह्य झाल्यामुळे समर्थित प्रदेश लोड होऊ शकले नाहीत.
ms_my: Wilayah yang disokong tidak dapat dimuatkan kerana permintaan API Data YouTube tamat masa.
nb_no: Støttede områder kunne ikke lastes inn fordi YouTube Data API-forespørselen ble tidsavbrutt.
ne_np: समर्थित क्षेत्रहरू लोड हुन सकेन किनभने YouTube डाटा API अनुरोधको समय सकियो।
nl_nl: Ondersteunde regio's kunnen niet worden geladen omdat er een time-out is opgetreden bij het YouTube Data API-verzoek.
or_in: ସମର୍ଥିତ ଅଞ୍ଚଳଗୁଡିକ ଲୋଡ୍ ହୋଇପାରିଲା ନାହିଁ କାରଣ ୟୁଟ୍ୟୁବ୍ ଡାଟା API ଅନୁରୋଧ ସମୟ ସମାପ୍ତ ହେଲା |
pa_in: ਸਮਰਥਿਤ ਖੇਤਰ ਲੋਡ ਨਹੀਂ ਹੋ ਸਕੇ ਕਿਉਂਕਿ YouTube ਡਾਟਾ API ਬੇਨਤੀ ਦਾ ਸਮਾਂ ਸਮਾਪਤ ਹੋ ਗਿਆ ਹੈ।
pl_pl: Nie można wczytać obsługiwanych regionów, ponieważ upłynął limit czasu żądania interfejsu YouTube Data API.
pt_br: Não foi possível carregar as regiões suportadas porque a solicitação da API de dados do YouTube expirou.
ro_ro: Regiunile acceptate nu s-au putut încărca deoarece solicitarea YouTube Data API a expirat.
ru_ru: Не удалось загрузить поддерживаемые регионы, поскольку истекло время ожидания запроса API данных YouTube.
si_lk: YouTube Data API ඉල්ලීම කල් ඉකුත් වූ නිසා සහාය දක්වන කලාප පූරණය කළ නොහැකි විය.
sk_sk: Podporované oblasti sa nepodarilo načítať, pretože časový limit žiadosti YouTube Data API vypršal.
sl_si: Podprtih regij ni bilo mogoče naložiti, ker je potekla časovna omejitev zahteve YouTube Data API.
sq_al: Rajonet e mbështetura nuk mund të ngarkoheshin sepse kërkesa për API të të dhënave të YouTube skadoi.
sr_cyrl_rs: Подржани региони нису могли да се учитају јер је истекло време за захтев за ИоуТубе Дата АПИ.
sr_latn_rs: Podržani regioni nisu mogli da se učitaju jer je isteklo vreme za zahtev za YouTube Data API.
sv_se: Det gick inte att läsa in regioner som stöds eftersom YouTube Data API-begäran tog timeout.
sw_ke: Maeneo yanayotumika haikuweza kupakiwa kwa sababu muda wa ombi la API ya Data ya YouTube umekwisha.
ta_in: YouTube தரவு API கோரிக்கை நேரம் முடிந்துவிட்டதால், ஆதரிக்கப்படும் பகுதிகளை ஏற்ற முடியவில்லை.
te_in: YouTube డేటా API అభ్యర్థన గడువు ముగిసినందున మద్దతు ఉన్న ప్రాంతాలు లోడ్ కాలేదు.
th_th: ภูมิภาคที่รองรับไม่สามารถโหลดได้เนื่องจากคำขอ YouTube Data API หมดเวลา
tr_tr: YouTube Veri API'sı isteği zaman aşımına uğradığı için desteklenen bölgeler yüklenemedi.
uk_ua: Не вдалося завантажити підтримувані регіони, оскільки минув час очікування запиту YouTube Data API.
ur_pk: تعاون یافتہ علاقے لوڈ نہیں ہو سکے کیونکہ YouTube ڈیٹا API کی درخواست کا وقت ختم ہو گیا ہے۔
uz_latn_uz: Qo‘llab-quvvatlanadigan hududlarni yuklab bo‘lmadi, chunki YouTube Data API so‘rovi vaqti tugadi.
vi_vn: Không thể tải các khu vực được hỗ trợ vì yêu cầu API dữ liệu YouTube đã hết thời gian chờ.
zh_hans_cn: 由于 YouTube 数据 API 请求超时，无法加载受支持的区域。
zh_hant_hk: 由於 YouTube 資料 API 請求逾時，無法載入受支援的區域。
zu_za: Izifunda ezisekelwayo azikwazanga ukulayisha ngoba isicelo se-YouTube Data API siphelelwe yisikhathi.

# Regions.NoneReturned
source: YouTube did not return any supported regions. Using United States.
af_za: YouTube het geen gesteunde streke teruggegee nie. Die gebruik van die Verenigde State.
am_et: YouTube ምንም የሚደገፉ ክልሎችን አልመለሰም። ዩናይትድ ስቴትስን መጠቀም.
ar_sa: لم يُرجع YouTube أي مناطق مدعومة. باستخدام الولايات المتحدة.
as_in: ইউটিউবে কোনো সমৰ্থিত অঞ্চল ঘূৰাই নিদিলে। আমেৰিকা যুক্তৰাষ্ট্ৰ ব্যৱহাৰ কৰি।
az_latn_az: YouTube heç bir dəstəklənən bölgəni qaytarmadı. Amerika Birləşmiş Ştatlarından istifadə.
be_by: YouTube не вярнуў падтрымоўваных рэгіёнаў. З дапамогай Злучаных Штатаў.
bg_bg: YouTube не върна никакви поддържани региони. Използване на Съединените щати.
bn_bd: YouTube কোনো সমর্থিত অঞ্চল ফেরত দেয়নি। মার্কিন যুক্তরাষ্ট্র ব্যবহার করে.
bs_latn_ba: YouTube nije vratio nijednu podržanu regiju. Korištenje Sjedinjenih Država.
ca_es: YouTube no ha retornat cap regió compatible. Utilitza els Estats Units.
cs_cz: YouTube nevrátil žádné podporované oblasti. Použití Spojených států.
da_dk: YouTube returnerede ikke nogen understøttede regioner. Brug af USA.
de_de: YouTube hat keine unterstützten Regionen zurückgegeben. Verwendung der Vereinigten Staaten.
el_gr: Το YouTube δεν επέστρεψε καμία υποστηριζόμενη περιοχή. Χρήση Ηνωμένων Πολιτειών.
es_us: YouTube no devolvió ninguna región compatible. Usando Estados Unidos.
et_ee: YouTube ei tagastanud ühtegi toetatud piirkonda. Kasutades Ameerika Ühendriike.
eu_es: YouTube-k ez du onartutako eskualderik itzuli. Estatu Batuak erabiliz.
fa_ir: YouTube هیچ منطقه پشتیبانی شده را برنگرداند. با استفاده از ایالات متحده
fi_fi: YouTube ei palauttanut tuettuja alueita. Käyttää Yhdysvaltoja.
fil_ph: Hindi nagbalik ang YouTube ng anumang mga suportadong rehiyon. Gamit ang Estados Unidos.
fr_ca: YouTube n'a retourné aucune région prise en charge. Utiliser les États-Unis.
gl_es: YouTube non devolveu ningunha rexión compatible. Usando Estados Unidos.
gu_in: YouTube એ કોઈપણ સમર્થિત પ્રદેશો પરત કર્યા નથી. યુનાઇટેડ સ્ટેટ્સનો ઉપયોગ કરીને.
he_il: YouTube לא החזיר אף אזור נתמך. שימוש בארצות הברית.
hi_in: YouTube ने कोई भी समर्थित क्षेत्र वापस नहीं किया. संयुक्त राज्य अमेरिका का उपयोग करना.
hr_hr: YouTube nije vratio nijednu podržanu regiju. Korištenje Sjedinjenih Država.
hu_hu: A YouTube nem adott vissza egyetlen támogatott régiót sem. Az Egyesült Államok használatával.
hy_am: YouTube-ը չի վերադարձրել ոչ մի աջակցվող տարածաշրջան: Օգտագործելով Միացյալ Նահանգները.
id_id: YouTube tidak mengembalikan wilayah yang didukung. Menggunakan Amerika Serikat.
is_is: YouTube skilaði engum studdum svæðum. Að nota Bandaríkin.
it_it: YouTube non ha restituito alcuna regione supportata. Usando gli Stati Uniti.
ja_jp: YouTube はサポートされている地域を返しませんでした。米国を使用。
ka_ge: YouTube-მა არ დააბრუნა მხარდაჭერილი რეგიონები. შეერთებული შტატების გამოყენება.
kk_kz: YouTube қолдау көрсетілетін аймақтарды қайтармады. Америка Құрама Штаттарын пайдалану.
km_kh: YouTube មិន​បាន​ត្រឡប់​តំបន់​ដែល​បាន​គាំទ្រ​ណា​មួយ​ទេ។ ការប្រើប្រាស់សហរដ្ឋអាមេរិក។
kn_in: YouTube ಯಾವುದೇ ಬೆಂಬಲಿತ ಪ್ರದೇಶಗಳನ್ನು ಹಿಂತಿರುಗಿಸಲಿಲ್ಲ. ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್ ಅನ್ನು ಬಳಸುವುದು.
ko_kr: YouTube는 지원되는 지역을 반환하지 않았습니다. 미국을 사용합니다.
ky_kg: YouTube колдоого алынган аймактарды кайтарган жок. Америка Кошмо Штаттарын колдонуу.
lo_la: YouTube ບໍ່ໄດ້ສົ່ງຄືນພາກພື້ນທີ່ຮອງຮັບໃດໆ. ໃຊ້ສະຫະລັດ.
lt_lt: „YouTube“ nepateikė palaikomų regionų. Naudojant JAV.
lv_lv: YouTube neatgrieza nevienu atbalstīto reģionu. Izmantojot Amerikas Savienotās Valstis.
mk_mk: YouTube не врати ниту еден поддржан регион. Користење на Соединетите Американски Држави.
ml_in: പിന്തുണയ്‌ക്കുന്ന പ്രദേശങ്ങളൊന്നും YouTube തിരികെ നൽകിയില്ല. യുണൈറ്റഡ് സ്റ്റേറ്റ്സ് ഉപയോഗിക്കുന്നത്.
mn_mn: YouTube дэмжигдсэн бүс нутгийг буцаагаагүй. АНУ-ыг ашиглаж байна.
mr_in: YouTube ने कोणतेही समर्थित प्रदेश परत केले नाहीत. युनायटेड स्टेट्स वापरणे.
ms_my: YouTube tidak mengembalikan mana-mana wilayah yang disokong. Menggunakan Amerika Syarikat.
nb_no: YouTube returnerte ingen støttede regioner. Bruker USA.
ne_np: YouTube ले कुनै पनि समर्थित क्षेत्रहरू फिर्ता गरेन। संयुक्त राज्य अमेरिका प्रयोग गर्दै।
nl_nl: YouTube heeft geen ondersteunde regio's geretourneerd. Verenigde Staten gebruiken.
or_in: ୟୁଟ୍ୟୁବ୍ କ supported ଣସି ସମର୍ଥିତ ଅଞ୍ଚଳ ଫେରସ୍ତ କରିନାହିଁ | ଯୁକ୍ତରାଷ୍ଟ୍ର ବ୍ୟବହାର କରୁଛି |
pa_in: YouTube ਨੇ ਕੋਈ ਸਮਰਥਿਤ ਖੇਤਰ ਵਾਪਸ ਨਹੀਂ ਕੀਤੇ। ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ.
pl_pl: YouTube nie zwrócił żadnych obsługiwanych regionów. Korzystanie ze Stanów Zjednoczonych.
pt_br: O YouTube não retornou nenhuma região compatível. Usando os Estados Unidos.
ro_ro: YouTube nu a returnat nicio regiune acceptată. Folosind Statele Unite.
ru_ru: YouTube не вернул ни одного поддерживаемого региона. Использование США.
si_lk: YouTube සහාය දක්වන කලාප කිසිවක් ආපසු ලබා දුන්නේ නැත. එක්සත් ජනපදය භාවිතා කිරීම.
sk_sk: Služba YouTube nevrátila žiadne podporované oblasti. Používanie Spojených štátov amerických.
sl_si: YouTube ni vrnil nobene podprte regije. Uporaba Združenih držav Amerike.
sq_al: YouTube nuk ktheu asnjë rajon të mbështetur. Duke përdorur Shtetet e Bashkuara.
sr_cyrl_rs: ИоуТубе није вратио ниједан подржани регион. Користећи Сједињене Државе.
sr_latn_rs: YouTube nije vratio nijedan podržani region. Koristeći Sjedinjene Države.
sv_se: YouTube returnerade inga regioner som stöds. Använder USA.
sw_ke: YouTube haikurejesha maeneo yoyote yanayotumika. Kwa kutumia Marekani.
ta_in: ஆதரிக்கப்படும் எந்தப் பகுதிகளையும் YouTube திரும்பப் பெறவில்லை. அமெரிக்காவைப் பயன்படுத்துகிறது.
te_in: YouTube మద్దతు ఉన్న ఏ ప్రాంతాలను తిరిగి ఇవ్వలేదు. యునైటెడ్ స్టేట్స్ ఉపయోగించి.
th_th: YouTube ไม่ได้ส่งคืนภูมิภาคที่รองรับ โดยใช้ประเทศสหรัฐอเมริกา
tr_tr: YouTube desteklenen hiçbir bölgeyi döndürmedi. Amerika Birleşik Devletleri'ni kullanma.
uk_ua: YouTube не повернув жодного підтримуваного регіону. Використання Сполучених Штатів.
ur_pk: YouTube نے کوئی تعاون یافتہ علاقہ واپس نہیں کیا۔ ریاستہائے متحدہ کا استعمال کرتے ہوئے.
uz_latn_uz: YouTube qoʻllab-quvvatlanadigan hududlarni qaytarmadi. Amerika Qo'shma Shtatlaridan foydalanish.
vi_vn: YouTube không trả lại bất kỳ khu vực được hỗ trợ nào. Sử dụng Hoa Kỳ.
zh_hans_cn: YouTube 未返回任何受支持的区域。使用美国。
zh_hant_hk: YouTube 未返回任何受支援的區域。使用美國。
zu_za: I-YouTube ayibuyiselanga noma yiziphi izifunda ezisekelwayo. Ukusebenzisa i-United States.

# Regions.UnitedStates
source: United States
af_za: Verenigde State
am_et: ዩናይትድ ስቴትስ
ar_sa: الولايات المتحدة
as_in: আমেৰিকা যুক্তৰাষ্ট্ৰ
az_latn_az: Amerika Birləşmiş Ştatları
be_by: ЗША
bg_bg: САЩ
bn_bd: মার্কিন যুক্তরাষ্ট্র
bs_latn_ba: Sjedinjene Države
ca_es: Estats Units
cs_cz: Spojené státy americké
da_dk: USA
de_de: Vereinigte Staaten
el_gr: Ηνωμένες Πολιτείες
es_us: Estados Unidos
et_ee: Ameerika Ühendriigid
eu_es: Estatu Batuak
fa_ir: ایالات متحده
fi_fi: Yhdysvallat
fil_ph: Estados Unidos
fr_ca: États-Unis
gl_es: Estados Unidos
gu_in: યુનાઇટેડ સ્ટેટ્સ
he_il: ארצות הברית
hi_in: संयुक्त राज्य अमेरिका
hr_hr: Sjedinjene Države
hu_hu: Egyesült Államok
hy_am: Միացյալ Նահանգներ
id_id: Amerika Serikat
is_is: Bandaríkin
it_it: Stati Uniti
ja_jp: 米国
ka_ge: შეერთებული შტატები
kk_kz: Америка Құрама Штаттары
km_kh: សហរដ្ឋអាមេរិក
kn_in: ಯುನೈಟೆಡ್ ಸ್ಟೇಟ್ಸ್
ko_kr: 미국
ky_kg: Америка Кошмо Штаттары
lo_la: ສະຫະລັດ
lt_lt: Jungtinės Valstijos
lv_lv: Amerikas Savienotās Valstis
mk_mk: Соединетите Американски Држави
ml_in: യുണൈറ്റഡ് സ്റ്റേറ്റ്സ്
mn_mn: АНУ
mr_in: युनायटेड स्टेट्स
ms_my: Amerika Syarikat
nb_no: USA
ne_np: संयुक्त राज्य अमेरिका
nl_nl: Verenigde Staten
or_in: ଯୁକ୍ତରାଷ୍ଟ୍ର
pa_in: ਸੰਯੁਕਤ ਰਾਜ
pl_pl: Stany Zjednoczone
pt_br: Estados Unidos
ro_ro: Statele Unite ale Americii
ru_ru: Соединенные Штаты
si_lk: එක්සත් ජනපදය
sk_sk: Spojené štáty americké
sl_si: Združene države Amerike
sq_al: Shtetet e Bashkuara
sr_cyrl_rs: Сједињене Државе
sr_latn_rs: Sjedinjene Države
sv_se: USA
sw_ke: Marekani
ta_in: அமெரிக்கா
te_in: యునైటెడ్ స్టేట్స్
th_th: สหรัฐอเมริกา
tr_tr: Amerika Birleşik Devletleri
uk_ua: США
ur_pk: ریاستہائے متحدہ
uz_latn_uz: Amerika Qo'shma Shtatlari
vi_vn: Hoa Kỳ
zh_hans_cn: 美国
zh_hant_hk: 美國
zu_za: I-United States

# Runtime.ApiKeyRequired
source: Enter an API key or use Clear API key.
af_za: Voer 'n API-sleutel in of gebruik Clear API-sleutel.
am_et: የኤፒአይ ቁልፍ አስገባ ወይም አጽዳ API ቁልፍ ተጠቀም።
ar_sa: أدخل مفتاح API أو استخدم مفتاح Clear API.
as_in: এটা API চাবি সুমুৱাওক বা API চাবি পৰিষ্কাৰ কৰক ব্যৱহাৰ কৰক।
az_latn_az: API açarını daxil edin və ya Clear API düyməsini istifadə edin.
be_by: Увядзіце ключ API або выкарыстоўвайце ключ Clear API.
bg_bg: Въведете API ключ или използвайте Clear API ключ.
bn_bd: একটি API কী লিখুন বা ক্লিয়ার API কী ব্যবহার করুন।
bs_latn_ba: Unesite API ključ ili koristite Clear API ključ.
ca_es: Introduïu una clau API o utilitzeu Clear API key.
cs_cz: Zadejte klíč API nebo použijte Clear API key.
da_dk: Indtast en API-nøgle, eller brug Ryd API-nøgle.
de_de: Geben Sie einen API-Schlüssel ein oder verwenden Sie „API-Schlüssel löschen“.
el_gr: Εισαγάγετε ένα κλειδί API ή χρησιμοποιήστε το Clear API key.
es_us: Ingrese una clave API o use Borrar clave API.
et_ee: Sisestage API-võti või kasutage API-võtme kustutamist.
eu_es: Sartu API gako bat edo erabili Garbitu API gakoa.
fa_ir: یک کلید API وارد کنید یا از کلید Clear API استفاده کنید.
fi_fi: Anna API-avain tai käytä Tyhjennä API-avain.
fil_ph: Maglagay ng API key o gumamit ng Clear API key.
fr_ca: Entrez une clé API ou utilisez Effacer la clé API.
gl_es: Introduce unha clave API ou utiliza Borrar clave API.
gu_in: API કી દાખલ કરો અથવા Clear API કીનો ઉપયોગ કરો.
he_il: הזן מפתח API או השתמש במפתח Clear API.
hi_in: एक एपीआई कुंजी दर्ज करें या साफ़ एपीआई कुंजी का उपयोग करें।
hr_hr: Unesite API ključ ili upotrijebite Clear API ključ.
hu_hu: Adjon meg egy API-kulcsot, vagy használja az API-kulcs törlését.
hy_am: Մուտքագրեք API բանալի կամ օգտագործեք Մաքրել API ստեղնը:
id_id: Masukkan kunci API atau gunakan kunci Clear API.
is_is: Sláðu inn API lykil eða notaðu Hreinsa API lykil.
it_it: Inserisci una chiave API o utilizza Cancella chiave API.
ja_jp: API キーを入力するか、クリア API キーを使用します。
ka_ge: შეიყვანეთ API გასაღები ან გამოიყენეთ Clear API გასაღები.
kk_kz: API кілтін енгізіңіз немесе Clear API кілтін пайдаланыңыз.
km_kh: បញ្ចូល API key ឬប្រើ Clear API key។
kn_in: API ಕೀಯನ್ನು ನಮೂದಿಸಿ ಅಥವಾ ಕ್ಲಿಯರ್ API ಕೀಯನ್ನು ಬಳಸಿ.
ko_kr: API 키를 입력하거나 API 키 지우기를 사용하세요.
ky_kg: API ачкычын киргизиңиз же Clear API ачкычын колдонуңуз.
lo_la: ໃສ່ລະຫັດ API ຫຼືໃຊ້ລະຫັດ Clear API.
lt_lt: Įveskite API raktą arba naudokite Clear API raktą.
lv_lv: Ievadiet API atslēgu vai izmantojiet Clear API atslēgu.
mk_mk: Внесете клуч API или користете го клучот Clear API.
ml_in: ഒരു API കീ നൽകുക അല്ലെങ്കിൽ ക്ലിയർ API കീ ഉപയോഗിക്കുക.
mn_mn: API түлхүүр оруулах эсвэл Clear API түлхүүрийг ашиглана уу.
mr_in: API की एंटर करा किंवा Clear API की वापरा.
ms_my: Masukkan kunci API atau gunakan kunci API Kosongkan.
nb_no: Skriv inn en API-nøkkel eller bruk Clear API-nøkkel.
ne_np: एपीआई कुञ्जी प्रविष्ट गर्नुहोस् वा खाली एपीआई कुञ्जी प्रयोग गर्नुहोस्।
nl_nl: Voer een API-sleutel in of gebruik API-sleutel wissen.
or_in: ଏକ API କି ପ୍ରବେଶ କରନ୍ତୁ କିମ୍ବା ଖାଲି API କି ବ୍ୟବହାର କରନ୍ତୁ |
pa_in: ਇੱਕ API ਕੁੰਜੀ ਦਰਜ ਕਰੋ ਜਾਂ Clear API ਕੁੰਜੀ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl_pl: Wprowadź klucz API lub użyj klucza Clear API.
pt_br: Insira uma chave de API ou use Limpar chave de API.
ro_ro: Introduceți o cheie API sau utilizați Clear API key.
ru_ru: Введите ключ API или используйте ключ Clear API.
si_lk: API යතුරක් ඇතුළු කරන්න හෝ Clear API යතුර භාවිතා කරන්න.
sk_sk: Zadajte kľúč API alebo použite Clear API key.
sl_si: Vnesite ključ API ali uporabite ključ API Clear.
sq_al: Futni një çelës API ose përdorni tastin Clear API.
sr_cyrl_rs: Унесите АПИ кључ или користите Цлеар АПИ кључ.
sr_latn_rs: Unesite API ključ ili koristite Clear API ključ.
sv_se: Ange en API-nyckel eller använd Rensa API-nyckel.
sw_ke: Ingiza ufunguo wa API au utumie kitufe cha Futa API.
ta_in: API விசையை உள்ளிடவும் அல்லது Clear API விசையைப் பயன்படுத்தவும்.
te_in: API కీని నమోదు చేయండి లేదా క్లియర్ API కీని ఉపయోగించండి.
th_th: ป้อนคีย์ API หรือใช้คีย์ Clear API
tr_tr: Bir API anahtarı girin veya API anahtarını temizle'yi kullanın.
uk_ua: Введіть ключ API або скористайтеся Очистити ключ API.
ur_pk: API کلید درج کریں یا Clear API کلید استعمال کریں۔
uz_latn_uz: API kalitini kiriting yoki Clear API kalitidan foydalaning.
vi_vn: Nhập khóa API hoặc sử dụng khóa API rõ ràng.
zh_hans_cn: 输入 API 密钥或使用清除 API 密钥。
zh_hant_hk: 輸入 API 金鑰或使用清除 API 金鑰。
zu_za: Faka ukhiye we-API noma sebenzisa ukhiye we-Clear API.
